<?php

return [
    /*
     |------------------------------------------------ ------------------------
     | Мовні рядки автентифікації
     |------------------------------------------------ ------------------------
     |
     | Наступні мовні рядки використовуються під час автентифікації для різних
     | повідомлення, які ми повинні показати користувачеві. Ви можете змінювати
     | ці мовні рядки відповідно до вимог вашої програми.
     |
     */

    'failed' => 'Ці облікові дані не відповідають нашим записам.',
    'password' => 'Наданий пароль неправильний.',
    'throttle' => 'Забагато спроб входу. Повторіть спробу через :seconds секунд.',

];
